/* Window Zoom Popup Button */
"Fit to Canvas" = "Fit to Canvas";

/* Window Zoom Popup Button */
"Fit to Selection" = "Fit to Selection";

/* Title of MyMindNode error dialog */
"Unable to Share to MyMindNode" = "Unable to Share to MyMindNode";

